#+LAST_MOBILE_CHANGE: 2013-01-24 15:55:55














































* Body was changed in MobileOrg and on the computer F(edit:body) [[id:2fd02d93-9376-4172-b361-0e865b293007][Mod Intensity]]
  :PROPERTIES:
  :ID:       ab7ed6aa-7e22-476d-b81d-0aac181cdc7d
  :END:
** Old value
SCHEDULED: <2013-02-02 Sat .+4d/5d>
    - State "DONE"       from "NEXT"       [2013-01-29 Tue 07:41]
    - State "DONE"       from "NEXT"       [2013-01-25 Fri 19:08]
    - State "DONE"       from "NEXT"       [2013-01-21 Mon 19:24]
    - State "CANCELLED"  from "NEXT"       [2013-01-15 Tue 09:54] \\
      Sick
    - State "DONE"       from "NEXT"       [2013-01-10 Thu 16:22]
    - State "DONE"       from "NEXT"       [2013-01-05 Sat 13:12]
    - State "DONE"       from "NEXT"       [2012-12-28 Fri 11:41]
    - State "DONE"       from "NEXT"       [2012-12-24 Mon 12:05]
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 09:19]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 16:25]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 13:05]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 17:28]
    - State "DONE"       from "NEXT"       [2012-12-01 Sat 16:52]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 17:05]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 10:58]
    :LOGBOOK:
    CLOCK: [2013-01-29 Tue 07:17]--[2013-01-29 Tue 07:50] =>  0:32
    CLOCK: [2012-12-28 Fri 11:12]--[2012-12-28 Fri 11:41] =>  0:29
    CLOCK: [2012-12-24 Mon 11:20]--[2012-12-24 Mon 12:02] =>  0:42
    CLOCK: [2012-12-18 Tue 15:26]--[2012-12-18 Tue 16:11] =>  0:45
    CLOCK: [2012-12-14 Fri 15:38]--[2012-12-14 Fri 16:22] =>  0:43
    CLOCK: [2012-12-09 Sun 12:36]--[2012-12-09 Sun 13:05] =>  0:29
    CLOCK: [2012-12-05 Wed 16:30]--[2012-12-05 Wed 17:05] =>  0:35
    CLOCK: [2012-12-01 Sat 15:53]--[2012-12-01 Sat 16:48] =>  0:55
    :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: 2fd02d93-9376-4172-b361-0e865b293007
:LAST_REPEAT: [2013-01-29 Tue 12:41]
:END:
** New value
SCHEDULED: <2013-02-02 Sat .+4d/5d>
    - State "DONE"       from "NEXT"       [2013-01-29 Tue 07:41]
    - State "DONE"       from "NEXT"       [2013-01-25 Fri 19:08]
    - State "DONE"       from "NEXT"       [2013-01-21 Mon 19:24]
    - State "CANCELLED"  from "NEXT"       [2013-01-15 Tue 09:54] \\
      Sick
    - State "DONE"       from "NEXT"       [2013-01-10 Thu 16:22]
    - State "DONE"       from "NEXT"       [2013-01-05 Sat 13:12]
    - State "DONE"       from "NEXT"       [2012-12-28 Fri 11:41]
    - State "DONE"       from "NEXT"       [2012-12-24 Mon 12:05]
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 09:19]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 16:25]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 13:05]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 17:28]
    - State "DONE"       from "NEXT"       [2012-12-01 Sat 16:52]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 17:05]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 10:58]
    :LOGBOOK:
CLOCK: [2013-02-02 Sat 10:30]--[2013-02-02 Sat 11:20] =>  0:50
    CLOCK: [2013-01-29 Tue 07:17]--[2013-01-29 Tue 07:50] =>  0:32
    CLOCK: [2012-12-28 Fri 11:12]--[2012-12-28 Fri 11:41] =>  0:29
    CLOCK: [2012-12-24 Mon 11:20]--[2012-12-24 Mon 12:02] =>  0:42
    CLOCK: [2012-12-18 Tue 15:26]--[2012-12-18 Tue 16:11] =>  0:45
    CLOCK: [2012-12-14 Fri 15:38]--[2012-12-14 Fri 16:22] =>  0:43
    CLOCK: [2012-12-09 Sun 12:36]--[2012-12-09 Sun 13:05] =>  0:29
    CLOCK: [2012-12-05 Wed 16:30]--[2012-12-05 Wed 17:05] =>  0:35
    CLOCK: [2012-12-01 Sat 15:53]--[2012-12-01 Sat 16:48] =>  0:55
    :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: 2fd02d93-9376-4172-b361-0e865b293007
:LAST_REPEAT: [2013-01-29 Tue 12:41]
:END:
** End of edit



* Body was changed in MobileOrg and on the computer F(edit:body) [[id:e2e6b51c-d085-4668-ac4f-9d7e13df147d][Meditate]]
  :PROPERTIES:
  :ID:       e56dee0d-a491-4144-a6dd-0971a5442f36
  :END:
** Old value
SCHEDULED: <2013-01-31 Thu .+1d/2d>
    - State "DONE"       from "NEXT"       [2013-01-30 Wed 16:51]
    - State "DONE"       from "NEXT"       [2013-01-28 Mon 18:09]
    - State "DONE"       from "NEXT"       [2013-01-23 Wed 19:20]
    - State "DONE"       from "NEXT"       [2013-01-20 Sun 15:40]
    - State "DONE"       from "NEXT"       [2013-01-12 Sat 16:25]
    - State "DONE"       from "NEXT"       [2013-01-08 Tue 19:29]
    - State "DONE"       from "NEXT"       [2013-01-05 Sat 16:11]
    - State "DONE"       from "NEXT"       [2013-01-03 Thu 18:58]
    - State "DONE"       from "NEXT"       [2013-01-02 Wed 19:35]
    - State "DONE"       from "NEXT"       [2012-12-31 Mon 15:00]
    - State "DONE"       from "NEXT"       [2012-12-29 Sat 13:30]
    - State "DONE"       from "NEXT"       [2012-12-26 Wed 09:45]
    - State "DONE"       from "NEXT"       [2012-12-23 Sun 15:25]
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 08:30]
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 08:15]
    - State "DONE"       from "NEXT"       [2012-12-16 Sun 09:02]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 15:25]
    - State "DONE"       from "NEXT"       [2012-12-13 Thu 13:55]
    - State "DONE"       from "NEXT"       [2012-12-11 Tue 15:45]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 07:50]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 14:59]
    - State "DONE"       from "NEXT"       [2012-12-06 Thu 13:46]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 15:30]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 08:22]
    - State "DONE"       from "NEXT"       [2012-12-03 Mon 17:50]
    - State "DONE"       from "NEXT"       [2012-11-29 Thu 20:12]
    - State "DONE"       from "NEXT"       [2012-11-28 Wed 16:50]
    - State "DONE"       from "NEXT"       [2012-11-27 Tue 16:30]
    - State "DONE"       from "NEXT"       [2012-11-26 Mon 09:00]
    - State "DONE"       from "NEXT"       [2012-11-25 Sun 15:17]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-23 Fri 09:01]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 14:39]
    - State "DONE"       from "NEXT"       [2012-11-20 Tue 07:15]
    - State "DONE"       from "NEXT"       [2012-11-19 Mon 14:15]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:50]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-16 Fri 14:17]
  :LOGBOOK:
  CLOCK: [2013-01-30 Wed 13:20]--[2013-01-30 Wed 13:35] =>  0:15
  CLOCK: [2013-01-29 Tue 13:31]--[2013-01-29 Tue 13:55] =>  0:24
  CLOCK: [2013-01-28 Mon 16:21]--[2013-01-28 Mon 16:40] =>  0:19
  CLOCK: [2013-01-23 Wed 18:30]--[2013-01-23 Wed 18:40] =>  0:10
  CLOCK: [2013-01-20 Sun 15:05]--[2013-01-20 Sun 15:34] =>  0:29
  CLOCK: [2013-01-20 Sun 15:05]--[2013-01-20 Sun 15:34] =>  0:29
  CLOCK: [2013-01-05 Sat 07:30]--[2013-01-05 Sat 08:05] =>  0:35
  CLOCK: [2013-01-05 Sat 15:02]--[2013-01-05 Sat 16:11] =>  1:09
  CLOCK: [2013-01-03 Thu 15:15]--[2013-01-03 Thu 15:24] =>  0:09
  CLOCK: [2013-01-02 Wed 19:30]--[2013-01-02 Wed 19:35] =>  0:05
  CLOCK: [2012-12-31 Mon 14:30]--[2012-12-31 Mon 15:00] =>  0:30
  CLOCK: [2012-12-29 Sat 13:13]--[2012-12-29 Sat 13:30] =>  0:17
  CLOCK: [2012-12-26 Wed 09:13]--[2012-12-26 Wed 09:44] =>  0:31
  CLOCK: [2012-12-23 Sun 14:39]--[2012-12-23 Sun 15:22] =>  0:43
  CLOCK: [2012-12-19 Wed 07:30]--[2012-12-19 Wed 08:30] =>  1:00
  CLOCK: [2012-12-18 Tue 07:15]--[2012-12-18 Tue 08:15] =>  1:00
  CLOCK: [2012-12-16 Sun 15:50]--[2012-12-16 Sun 16:28] =>  0:38
  CLOCK: [2012-12-16 Sun 08:00]--[2012-12-16 Sun 09:10] =>  1:10
  CLOCK: [2012-12-14 Fri 14:55]--[2012-12-14 Fri 15:23] =>  0:27
  CLOCK: [2012-12-13 Thu 12:20]--[2012-12-13 Thu 13:55] =>  1:35
  CLOCK: [2012-12-11 Tue 15:35]--[2012-12-11 Tue 15:45] =>  0:10
  CLOCK: [2012-12-10 Mon 07:15]--[2012-12-10 Mon 07:50] =>  0:35
  CLOCK: [2012-12-09 Sun 15:03]--[2012-12-09 Sun 15:49] =>  0:45
  CLOCK: [2012-12-06 Thu 13:25]--[2012-12-06 Thu 13:46] =>  0:21
  CLOCK: [2012-12-05 Wed 15:00]--[2012-12-05 Wed 15:30] =>  0:30
  CLOCK: [2012-12-05 Wed 07:42]--[2012-12-05 Wed 08:22] =>  0:40
  CLOCK: [2012-12-04 Tue 14:39]--[2012-12-04 Tue 14:50] =>  0:11
  CLOCK: [2012-12-03 Mon 17:23]--[2012-12-03 Mon 17:50] =>  0:27
  CLOCK: [2012-11-28 Wed 16:26]--[2012-11-28 Wed 16:50] =>  0:23
  CLOCK: [2012-11-27 Tue 16:00]--[2012-11-27 Tue 16:30] =>  0:30
  CLOCK: [2012-11-26 Mon 08:33]--[2012-11-26 Mon 08:59] =>  0:26
  CLOCK: [2012-11-21 Wed 14:21]--[2012-11-21 Wed 14:39] =>  0:18
  CLOCK: [2012-11-16 Fri 13:40]--[2012-11-16 Fri 14:17] =>  0:37
  :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: e2e6b51c-d085-4668-ac4f-9d7e13df147d
:LAST_REPEAT: [2013-01-30 Wed 16:51]
:END:
** New value
SCHEDULED: <2013-01-31 Thu .+1d/2d>
    - State "DONE"       from "NEXT"       [2013-01-30 Wed 16:51]
    - State "DONE"       from "NEXT"       [2013-01-28 Mon 18:09]
    - State "DONE"       from "NEXT"       [2013-01-23 Wed 19:20]
    - State "DONE"       from "NEXT"       [2013-01-20 Sun 15:40]
    - State "DONE"       from "NEXT"       [2013-01-12 Sat 16:25]
    - State "DONE"       from "NEXT"       [2013-01-08 Tue 19:29]
    - State "DONE"       from "NEXT"       [2013-01-05 Sat 16:11]
    - State "DONE"       from "NEXT"       [2013-01-03 Thu 18:58]
    - State "DONE"       from "NEXT"       [2013-01-02 Wed 19:35]
    - State "DONE"       from "NEXT"       [2012-12-31 Mon 15:00]
    - State "DONE"       from "NEXT"       [2012-12-29 Sat 13:30]
    - State "DONE"       from "NEXT"       [2012-12-26 Wed 09:45]
    - State "DONE"       from "NEXT"       [2012-12-23 Sun 15:25]
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 08:30]
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 08:15]
    - State "DONE"       from "NEXT"       [2012-12-16 Sun 09:02]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 15:25]
    - State "DONE"       from "NEXT"       [2012-12-13 Thu 13:55]
    - State "DONE"       from "NEXT"       [2012-12-11 Tue 15:45]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 07:50]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 14:59]
    - State "DONE"       from "NEXT"       [2012-12-06 Thu 13:46]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 15:30]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 08:22]
    - State "DONE"       from "NEXT"       [2012-12-03 Mon 17:50]
    - State "DONE"       from "NEXT"       [2012-11-29 Thu 20:12]
    - State "DONE"       from "NEXT"       [2012-11-28 Wed 16:50]
    - State "DONE"       from "NEXT"       [2012-11-27 Tue 16:30]
    - State "DONE"       from "NEXT"       [2012-11-26 Mon 09:00]
    - State "DONE"       from "NEXT"       [2012-11-25 Sun 15:17]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-23 Fri 09:01]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 14:39]
    - State "DONE"       from "NEXT"       [2012-11-20 Tue 07:15]
    - State "DONE"       from "NEXT"       [2012-11-19 Mon 14:15]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:50]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-16 Fri 14:17]
  :LOGBOOK:
CLOCK: [2013-02-03 Sun 07:01]--[2013-02-03 Sun 07:04] =>  0:02
  CLOCK: [2013-01-30 Wed 13:20]--[2013-01-30 Wed 13:35] =>  0:15
  CLOCK: [2013-01-29 Tue 13:31]--[2013-01-29 Tue 13:55] =>  0:24
  CLOCK: [2013-01-28 Mon 16:21]--[2013-01-28 Mon 16:40] =>  0:19
  CLOCK: [2013-01-23 Wed 18:30]--[2013-01-23 Wed 18:40] =>  0:10
  CLOCK: [2013-01-20 Sun 15:05]--[2013-01-20 Sun 15:34] =>  0:29
  CLOCK: [2013-01-20 Sun 15:05]--[2013-01-20 Sun 15:34] =>  0:29
  CLOCK: [2013-01-05 Sat 07:30]--[2013-01-05 Sat 08:05] =>  0:35
  CLOCK: [2013-01-05 Sat 15:02]--[2013-01-05 Sat 16:11] =>  1:09
  CLOCK: [2013-01-03 Thu 15:15]--[2013-01-03 Thu 15:24] =>  0:09
  CLOCK: [2013-01-02 Wed 19:30]--[2013-01-02 Wed 19:35] =>  0:05
  CLOCK: [2012-12-31 Mon 14:30]--[2012-12-31 Mon 15:00] =>  0:30
  CLOCK: [2012-12-29 Sat 13:13]--[2012-12-29 Sat 13:30] =>  0:17
  CLOCK: [2012-12-26 Wed 09:13]--[2012-12-26 Wed 09:44] =>  0:31
  CLOCK: [2012-12-23 Sun 14:39]--[2012-12-23 Sun 15:22] =>  0:43
  CLOCK: [2012-12-19 Wed 07:30]--[2012-12-19 Wed 08:30] =>  1:00
  CLOCK: [2012-12-18 Tue 07:15]--[2012-12-18 Tue 08:15] =>  1:00
  CLOCK: [2012-12-16 Sun 15:50]--[2012-12-16 Sun 16:28] =>  0:38
  CLOCK: [2012-12-16 Sun 08:00]--[2012-12-16 Sun 09:10] =>  1:10
  CLOCK: [2012-12-14 Fri 14:55]--[2012-12-14 Fri 15:23] =>  0:27
  CLOCK: [2012-12-13 Thu 12:20]--[2012-12-13 Thu 13:55] =>  1:35
  CLOCK: [2012-12-11 Tue 15:35]--[2012-12-11 Tue 15:45] =>  0:10
  CLOCK: [2012-12-10 Mon 07:15]--[2012-12-10 Mon 07:50] =>  0:35
  CLOCK: [2012-12-09 Sun 15:03]--[2012-12-09 Sun 15:49] =>  0:45
  CLOCK: [2012-12-06 Thu 13:25]--[2012-12-06 Thu 13:46] =>  0:21
  CLOCK: [2012-12-05 Wed 15:00]--[2012-12-05 Wed 15:30] =>  0:30
  CLOCK: [2012-12-05 Wed 07:42]--[2012-12-05 Wed 08:22] =>  0:40
  CLOCK: [2012-12-04 Tue 14:39]--[2012-12-04 Tue 14:50] =>  0:11
  CLOCK: [2012-12-03 Mon 17:23]--[2012-12-03 Mon 17:50] =>  0:27
  CLOCK: [2012-11-28 Wed 16:26]--[2012-11-28 Wed 16:50] =>  0:23
  CLOCK: [2012-11-27 Tue 16:00]--[2012-11-27 Tue 16:30] =>  0:30
  CLOCK: [2012-11-26 Mon 08:33]--[2012-11-26 Mon 08:59] =>  0:26
  CLOCK: [2012-11-21 Wed 14:21]--[2012-11-21 Wed 14:39] =>  0:18
  CLOCK: [2012-11-16 Fri 13:40]--[2012-11-16 Fri 14:17] =>  0:37
  :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: e2e6b51c-d085-4668-ac4f-9d7e13df147d
:LAST_REPEAT: [2013-01-30 Wed 16:51]
:END:
** End of edit


* Body was changed in MobileOrg and on the computer F(edit:body) [[id:d52c3978-eea8-457c-b9c9-1a38d6d54a88][High Intensity]]
  :PROPERTIES:
  :ID:       a3b67fe1-3ead-4170-8043-c16d5a541b83
  :END:
** Old value
SCHEDULED: <2013-02-03 Sun .+4d/5d>
    - State "DONE"       from "NEXT"       [2013-01-30 Wed 10:14]
    - State "DONE"       from "NEXT"       [2013-01-26 Sat 18:10]
    - State "DONE"       from "NEXT"       [2013-01-22 Tue 19:24]
    - State "CANCELLED"  from "NEXT"       [2013-01-15 Tue 09:55] \\
      Sick
    - State "DONE"       from "NEXT"       [2013-01-12 Sat 16:23]
    - State "CANCELLED"  from "NEXT"       [2013-01-07 Mon 12:58] \\
      Too much pain.
    - State "DONE"       from "NEXT"       [2012-12-29 Sat 11:47]
    - State "DONE"       from "NEXT"       [2012-12-25 Tue 12:22]
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 12:35]
    - State "DONE"       from "NEXT"       [2012-12-15 Sat 17:35]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 18:04]
    - State "CANCELLED"  from "NEXT"       [2012-12-06 Thu 09:56] \\
      Was too tired
    - State "DONE"       from "NEXT"       [2012-12-02 Sun 19:47]
    - State "DONE"       from "NEXT"       [2012-11-22 Thu 10:34]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:59]
:LOGBOOK:
CLOCK: [2013-01-30 Wed 08:50]--[2013-01-30 Wed 09:26] =>  0:35
CLOCK: [2012-12-29 Sat 11:10]--[2012-12-29 Sat 11:35] =>  0:24
CLOCK: [2012-12-25 Tue 11:41]--[2012-12-25 Tue 12:21] =>  0:39
CLOCK: [2012-12-19 Wed 11:52]--[2012-12-19 Wed 12:34] =>  0:41
CLOCK: [2012-12-15 Sat 16:46]--[2012-12-15 Sat 17:35] =>  0:49
CLOCK: [2012-12-10 Mon 17:15]--[2012-12-10 Mon 18:00] =>  0:45
CLOCK: [2012-12-02 Sun 16:18]--[2012-12-02 Sun 17:05] =>  0:47
:END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: d52c3978-eea8-457c-b9c9-1a38d6d54a88
:LAST_REPEAT: [2013-01-30 Wed 10:14]
:END:
** New value
SCHEDULED: <2013-02-03 Sun .+4d/5d>
    - State "DONE"       from "NEXT"       [2013-01-30 Wed 10:14]
    - State "DONE"       from "NEXT"       [2013-01-26 Sat 18:10]
    - State "DONE"       from "NEXT"       [2013-01-22 Tue 19:24]
    - State "CANCELLED"  from "NEXT"       [2013-01-15 Tue 09:55] \\
      Sick
    - State "DONE"       from "NEXT"       [2013-01-12 Sat 16:23]
    - State "CANCELLED"  from "NEXT"       [2013-01-07 Mon 12:58] \\
      Too much pain.
    - State "DONE"       from "NEXT"       [2012-12-29 Sat 11:47]
    - State "DONE"       from "NEXT"       [2012-12-25 Tue 12:22]
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 12:35]
    - State "DONE"       from "NEXT"       [2012-12-15 Sat 17:35]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 18:04]
    - State "CANCELLED"  from "NEXT"       [2012-12-06 Thu 09:56] \\
      Was too tired
    - State "DONE"       from "NEXT"       [2012-12-02 Sun 19:47]
    - State "DONE"       from "NEXT"       [2012-11-22 Thu 10:34]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:59]
:LOGBOOK:
CLOCK: [2013-02-03 Sun 11:25]--[2013-02-03 Sun 12:34] =>  1:09
CLOCK: [2013-01-30 Wed 08:50]--[2013-01-30 Wed 09:26] =>  0:35
CLOCK: [2012-12-29 Sat 11:10]--[2012-12-29 Sat 11:35] =>  0:24
CLOCK: [2012-12-25 Tue 11:41]--[2012-12-25 Tue 12:21] =>  0:39
CLOCK: [2012-12-19 Wed 11:52]--[2012-12-19 Wed 12:34] =>  0:41
CLOCK: [2012-12-15 Sat 16:46]--[2012-12-15 Sat 17:35] =>  0:49
CLOCK: [2012-12-10 Mon 17:15]--[2012-12-10 Mon 18:00] =>  0:45
CLOCK: [2012-12-02 Sun 16:18]--[2012-12-02 Sun 17:05] =>  0:47
:END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: d52c3978-eea8-457c-b9c9-1a38d6d54a88
:LAST_REPEAT: [2013-01-30 Wed 10:14]
:END:
** End of edit

